Repository: ausdemnichts/elementor-forms-statistics
Catalog: languages/elementor-forms-statistics-*.po
Languages: da_dk, el_gr, es_es, fi_fi, fr_fr, it_it, pl_pl, sv_se

source: Eine oder mehrere E-Mail-Adressen, getrennt durch Zeilenumbrüche oder Kommas.
da_dk: En eller flere e‑mailadresser, adskilt af linjeskift eller kommaer.
el_gr: Μία ή περισσότερες διευθύνσεις email, χωρισμένες με αλλαγές γραμμής ή κόμματα.
es_es: Una o más direcciones de correo, separadas por saltos de línea o comas.
fi_fi: Yksi tai useampi sähköpostiosoite, erotettuna rivinvaihdoilla tai pilkuilla.
fr_fr: Une ou plusieurs adresses e‑mail, séparées par des retours à la ligne ou des virgules.
it_it: Uno o più indirizzi e-mail, separati da interruzioni di riga o virgole.
pl_pl: Jeden lub więcej adresów e‑mail, rozdzielonych znakami nowej linii lub przecinkami.
sv_se: En eller flera e‑postadresser, separerade med radbrytningar eller kommatecken.

source: Einmal im Monat
da_dk: En gang om måneden
el_gr: Μία φορά τον μήνα
es_es: Una vez al mes
fi_fi: Kerran kuussa
fr_fr: Une fois par mois
it_it: Una volta al mese
pl_pl: Raz w miesiącu
sv_se: En gång i månaden

source: Einstellungen
da_dk: Indstillinger
el_gr: Ρυθμίσεις
es_es: Configuración
fi_fi: Asetukset
fr_fr: Paramètres
it_it: Impostazioni
pl_pl: Ustawienia
sv_se: Inställningar

source: Einstellungen gespeichert.
da_dk: Indstillinger gemt.
el_gr: Οι ρυθμίσεις αποθηκεύτηκαν.
es_es: Configuración guardada.
fi_fi: Asetukset tallennettu.
fr_fr: Paramètres enregistrés.
it_it: Impostazioni salvate.
pl_pl: Ustawienia zapisane.
sv_se: Inställningar sparade.

source: Einstellungen zur Statistik-Sicherung
da_dk: Indstillinger for statistikbackup
el_gr: Ρυθμίσεις αποθήκευσης στατιστικών
es_es: Configuración de respaldo de estadísticas
fi_fi: Tilastojen varmuuskopiointiasetukset
fr_fr: Paramètres de sauvegarde des statistiques
it_it: Impostazioni per il salvataggio delle statistiche
pl_pl: Ustawienia kopii statystyk
sv_se: Inställningar för statistikbackup

source: Einträge
da_dk: Poster
el_gr: Καταχωρήσεις
es_es: Entradas
fi_fi: Merkinnät
fr_fr: Entrées
it_it: Voci
pl_pl: Wpisy
sv_se: Poster

source: Element ID
el_gr: ID στοιχείου
es_es: ID del elemento
fi_fi: Elementti-ID
fr_fr: ID de l’élément
it_it: ID elemento
pl_pl: ID elementu

source: Elementor Submissions bereinigen
da_dk: Rens Elementor‑indsendelser
el_gr: Καθαρισμός υποβολών Elementor
es_es: Limpiar envíos de Elementor
fi_fi: Puhdista Elementor-lähetykset
fr_fr: Nettoyer les soumissions Elementor
it_it: Pulire invii Elementor
pl_pl: Wyczyść przesłane formularze Elementor
sv_se: Rensa Elementor‑insändningar

source: Empfänger der Statistik
da_dk: Modtagere af statistik
el_gr: Παραλήπτες στατιστικών
es_es: Destinatarios de las estadísticas
fi_fi: Tilastojen vastaanottajat
fr_fr: Destinataires des statistiques
it_it: Destinatari delle statistiche
pl_pl: Odbiorcy statystyk
sv_se: Mottagare av statistik

source: Ersetzen
da_dk: Erstat
el_gr: Αντικατάσταση
es_es: Reemplazar
fi_fi: Korvaa
fr_fr: Remplacer
it_it: Sostituisci
pl_pl: Zamień
sv_se: Ersätt

source: Erstelldatum
da_dk: Oprettelsesdato
el_gr: Ημερομηνία δημιουργίας
es_es: Fecha de creación
fi_fi: Luontipäivä
fr_fr: Date de création
it_it: Data di creazione
pl_pl: Data utworzenia
sv_se: Skapelsedatum

source: Export
da_dk: Eksport
el_gr: Εξαγωγή
es_es: Exportar
fi_fi: Vie
fr_fr: Exporter
it_it: Esporta
pl_pl: Eksport

source: Export verfügbar für
da_dk: Eksport tilgængelig for
el_gr: Εξαγωγή διαθέσιμη για
es_es: Exportación disponible para
fi_fi: Vienti käytettävissä rooleille
fr_fr: Export disponible pour
it_it: Esportazione disponibile per
pl_pl: Eksport dostępny dla
sv_se: Export tillgänglig för

source: Export-Einstellungen gespeichert.
da_dk: Eksportindstillinger gemt.
el_gr: Οι ρυθμίσεις εξαγωγής αποθηκεύτηκαν.
es_es: Configuración de exportación guardada.
fi_fi: Vientiasetukset tallennettu.
fr_fr: Paramètres d’export enregistrés.
it_it: Impostazioni di esportazione salvate.
pl_pl: Ustawienia eksportu zapisane.
sv_se: Exportinställningar sparade.

source: Export-Ordner (Upload-Verzeichnis)
da_dk: Eksportmappe (upload‑mappe)
el_gr: Φάκελος εξαγωγής (κατάλογος μεταφορτώσεων)
es_es: Carpeta de exportación (directorio de subidas)
fi_fi: Vientikansio (latauskansio)
fr_fr: Dossier d’export (répertoire des uploads)
it_it: Cartella export (directory upload)
pl_pl: Folder eksportu (katalog upload)
sv_se: Exportmapp (uppladdningskatalog)

source: Export-Spalten
da_dk: Eksportkolonner
el_gr: Στήλες εξαγωγής
es_es: Columnas de exportación
fi_fi: Vientisarakkeet
fr_fr: Colonnes d’export
it_it: Colonne di esportazione
pl_pl: Kolumny eksportu
sv_se: Exportkolumner

source: Export-Spalten & Einträge
da_dk: Eksportkolonner og poster
el_gr: Στήλες εξαγωγής & καταχωρήσεις
es_es: Columnas de exportación y entradas
fi_fi: Vientisarakkeet ja merkinnät
fr_fr: Colonnes d’export & entrées
it_it: Colonne di esportazione e voci
pl_pl: Kolumny eksportu i wpisy
sv_se: Exportkolumner och poster

source: Exportieren
da_dk: Eksportér
el_gr: Εξαγωγή
es_es: Exportar
fi_fi: Vie
fr_fr: Exporter
it_it: Esporta
pl_pl: Eksportuj
sv_se: Exportera

source: Farben
da_dk: Farver
el_gr: Χρώματα
es_es: Colores
fi_fi: Värit
fr_fr: Couleurs
it_it: Colori
pl_pl: Kolory
sv_se: Färger

source: Februar
el_gr: Φεβρουάριος
es_es: Febrero
fi_fi: Helmikuu
fr_fr: Février
it_it: Febbraio
pl_pl: Luty
sv_se: Februari

source: Feld
da_dk: Felt
el_gr: Πεδίο
es_es: Campo
fi_fi: Kenttä
fr_fr: Champ
it_it: Campo
pl_pl: Pole
sv_se: Fält

source: Feld löschen
da_dk: Slet felt
el_gr: Διαγραφή πεδίου
es_es: Eliminar campo
fi_fi: Poista kenttä
fr_fr: Supprimer le champ
it_it: Elimina campo
pl_pl: Usuń pole
sv_se: Ta bort fält

source: Felder
da_dk: Felter
el_gr: Πεδία
es_es: Campos
fi_fi: Kentät
fr_fr: Champs
it_it: Campi
pl_pl: Pola
sv_se: Fält

source: Felder per Drag & Drop sortieren und Spaltennamen anpassen.
da_dk: Sortér felter med træk & slip og tilpas kolonnenavne.
el_gr: Ταξινομήστε τα πεδία με μεταφορά και απόθεση και προσαρμόστε τα ονόματα στηλών.
es_es: Ordene campos con arrastrar y soltar y ajuste los nombres de columnas.
fi_fi: Järjestä kentät vetämällä ja pudottamalla ja muokkaa sarakenimiä.
fr_fr: Trier les champs par glisser‑déposer et ajuster les noms de colonnes.
it_it: Ordina i campi con drag & drop e modifica i nomi delle colonne.
pl_pl: Sortuj pola metodą przeciągnij i upuść oraz dostosuj nazwy kolumn.
sv_se: Sortera fält med drag & drop och anpassa kolumnnamn.

source: Feldname
da_dk: Feltnavn
el_gr: Όνομα πεδίου
es_es: Nombre del campo
fi_fi: Kentän nimi
fr_fr: Nom du champ
it_it: Nome campo
pl_pl: Nazwa pola
sv_se: Fältnamn

source: Format
el_gr: Μορφή
es_es: Formato
fi_fi: Muoto
it_it: Formato

source: Formel
el_gr: Τύπος
es_es: Fórmula
fi_fi: Kaava
fr_fr: Formule
it_it: Formula
pl_pl: Formuła

source: Formel erstellen
da_dk: Opret formel
el_gr: Δημιουργία τύπου
es_es: Crear fórmula
fi_fi: Luo kaava
fr_fr: Créer une formule
it_it: Crea formula
pl_pl: Utwórz formułę
sv_se: Skapa formel

source: Formel löschen
da_dk: Slet formel
el_gr: Διαγραφή τύπου
es_es: Eliminar fórmula
fi_fi: Poista kaava
fr_fr: Supprimer la formule
it_it: Elimina formula
pl_pl: Usuń formułę
sv_se: Ta bort formel

source: Formular
el_gr: Φόρμα
es_es: Formulario
fi_fi: Lomake
fr_fr: Formulaire
it_it: Modulo
pl_pl: Formularz
sv_se: Formulär

source: Formular auswählen
da_dk: Vælg formular
el_gr: Επιλογή φόρμας
es_es: Seleccionar formulario
fi_fi: Valitse lomake
fr_fr: Sélectionner un formulaire
it_it: Seleziona modulo
pl_pl: Wybierz formularz
sv_se: Välj formulär

source: Formular-Daten Export
da_dk: Eksport af formulardata
el_gr: Εξαγωγή δεδομένων φόρμας
es_es: Exportación de datos de formulario
fi_fi: Lomaketietojen vienti
fr_fr: Export des données du formulaire
it_it: Esportazione dati del modulo
pl_pl: Eksport danych formularza
sv_se: Export av formulärdata

source: Formular-Update
da_dk: Formularopdatering
el_gr: Ενημέρωση φόρμας
es_es: Actualización de formulario
fi_fi: Lomakepäivitys
fr_fr: Mise à jour du formulaire
it_it: Aggiornamento modulo
pl_pl: Aktualizacja formularza
sv_se: Formuläruppdatering

source: Formularname
da_dk: Formularnavn
el_gr: Όνομα φόρμας
es_es: Nombre del formulario
fi_fi: Lomakkeen nimi
fr_fr: Nom du formulaire
it_it: Nome del modulo
pl_pl: Nazwa formularza
sv_se: Formulärnamn

source: Formularname (Distinct)
da_dk: Formularnavn (distinkt)
el_gr: Όνομα φόρμας (διακριτά)
es_es: Nombre del formulario (distinto)
fi_fi: Lomakkeen nimi (erilliset)
fr_fr: Nom du formulaire (distinct)
it_it: Nome del modulo (distinto)
pl_pl: Nazwa formularza (różne)
sv_se: Formulärnamn (distinkt)

source: Freitag
da_dk: Fredag
el_gr: Παρασκευή
es_es: Viernes
fi_fi: Perjantai
fr_fr: Vendredi
it_it: Venerdì
pl_pl: Piątek
sv_se: Fredag

source: Für Chartansicht im Browser ansehen
da_dk: Vis i browseren for grafvisning
el_gr: Προβολή στο πρόγραμμα περιήγησης για το γράφημα
es_es: Ver en el navegador para la vista de gráfico
fi_fi: Näytä selaimessa kaavion katselua varten
fr_fr: Voir dans le navigateur pour l’affichage du graphique
it_it: Visualizza nel browser per la vista grafico
pl_pl: Wyświetl w przeglądarce widok wykresu
sv_se: Visa i webbläsaren för diagramvy

source: Gesamt
da_dk: I alt
el_gr: Σύνολο
es_es: Total
fi_fi: Yhteensä
fr_fr: Total
it_it: Totale
pl_pl: Łącznie
sv_se: Totalt

source: Gespeichert
da_dk: Gemt
el_gr: Αποθηκεύτηκε
es_es: Guardado
fi_fi: Tallennettu
fr_fr: Enregistré
it_it: Salvato
pl_pl: Zapisano
sv_se: Sparat

source: Gespeicherte Monate
da_dk: Gemte måneder
el_gr: Αποθηκευμένοι μήνες
es_es: Meses almacenados
fi_fi: Tallennetut kuukaudet
fr_fr: Mois enregistrés
it_it: Mesi salvati
pl_pl: Zapisane miesiące
sv_se: Sparade månader

source: Hallo,\n\nanbei die aktuelle Übersicht der Formular-Anfragen.\n%stats_link%\n\nDeine freundliche Website\n%s\n\n
da_dk: Hej,\n\nher er den aktuelle oversigt over formularforespørgsler.\n%stats_link%\n\nDin hjemmeside\n%s\n\n
el_gr: Γεια σας,\n\nπαρακάτω η τρέχουσα επισκόπηση των αιτημάτων φόρμας.\n%stats_link%\n\nΗ ιστοσελίδα σας\n%s\n\n
es_es: Hola,\n\naquí tienes la vista general actual de las consultas del formulario.\n%stats_link%\n\nTu sitio web\n%s\n\n
fi_fi: Hei,\n\ntästä löydät ajantasaisen yhteenvedon lomakekyselyistä.\n%stats_link%\n\nYstävällisin terveisin\n%s\n\n
it_it: Ciao,\n\nqui trovi il riepilogo attuale delle richieste del modulo.\n%stats_link%\n\nIl tuo sito web\n%s\n\n
pl_pl: Cześć,\n\noto aktualny przegląd zapytań z formularzy.\n%stats_link%\n\nTwoja strona\n%s\n\n
sv_se: Hej,\n\nhär är den aktuella översikten över formulärförfrågningar.\n%stats_link%\n\nDin webbplats\n%s\n\n

source: Hinweis ausblenden
da_dk: Skjul besked
el_gr: Απόκρυψη ειδοποίησης
es_es: Ocultar aviso
fi_fi: Piilota huomautus
fr_fr: Masquer l’avis
it_it: Nascondi avviso
pl_pl: Ukryj uwagę
sv_se: Dölj notis

source: Hinzufügen
da_dk: Tilføj
el_gr: Προσθήκη
es_es: Añadir
fi_fi: Lisää
fr_fr: Ajouter
it_it: Aggiungi
pl_pl: Dodaj
sv_se: Lägg till

source: Im Browser anzeigen
da_dk: Vis i browseren
el_gr: Προβολή στο πρόγραμμα περιήγησης
es_es: Ver en el navegador
fi_fi: Näytä selaimessa
fr_fr: Afficher dans le navigateur
it_it: Mostra nel browser
pl_pl: Pokaż w przeglądarce
sv_se: Visa i webbläsaren

source: Januar
el_gr: Ιανουάριος
es_es: Enero
fi_fi: Tammikuu
fr_fr: Janvier
it_it: Gennaio
pl_pl: Styczeń
sv_se: Januari

source: Juli
el_gr: Ιούλιος
es_es: Julio
fi_fi: Heinäkuu
fr_fr: Juillet
it_it: Luglio
pl_pl: Lipiec

source: Juni
el_gr: Ιούνιος
es_es: Junio
fi_fi: Kesäkuu
fr_fr: Juin
it_it: Giugno
pl_pl: Czerwiec

source: Kein Formular ausgewählt.
da_dk: Ingen formular valgt.
el_gr: Δεν επιλέχθηκε φόρμα.
es_es: No se seleccionó ningún formulario.
fi_fi: Lomaketta ei ole valittu.
fr_fr: Aucun formulaire sélectionné.
it_it: Nessun modulo selezionato.
pl_pl: Nie wybrano formularza.
sv_se: Inget formulär valt.

source: Keine Benutzerrollen gefunden.
da_dk: Ingen brugerroller fundet.
el_gr: Δεν βρέθηκαν ρόλοι χρηστών.
es_es: No se encontraron roles de usuario.
fi_fi: Käyttäjärooleja ei löytynyt.
fr_fr: Aucun rôle utilisateur trouvé.
it_it: Nessun ruolo utente trovato.
pl_pl: Nie znaleziono ról użytkowników.
sv_se: Inga användarroller hittades.

source: Keine Berechtigung.
da_dk: Ingen tilladelse.
el_gr: Χωρίς δικαιώματα.
es_es: Sin permisos.
fi_fi: Ei käyttöoikeutta.
fr_fr: Aucune autorisation.
it_it: Nessun permesso.
pl_pl: Brak uprawnień.
sv_se: Ingen behörighet.

source: Keine Daten vorhanden.
da_dk: Ingen data tilgængelige.
el_gr: Δεν υπάρχουν δεδομένα.
es_es: No hay datos disponibles.
fi_fi: Tietoja ei ole.
fr_fr: Aucune donnée disponible.
it_it: Nessun dato disponibile.
pl_pl: Brak danych.
sv_se: Inga data tillgängliga.

source: Keine Einträge gefunden.
da_dk: Ingen poster fundet.
el_gr: Δεν βρέθηκαν καταχωρήσεις.
es_es: No se encontraron entradas.
fi_fi: Merkintöjä ei löytynyt.
fr_fr: Aucune entrée trouvée.
it_it: Nessuna voce trovata.
pl_pl: Nie znaleziono wpisów.
sv_se: Inga poster hittades.

source: Keine Felder gefunden.
da_dk: Ingen felter fundet.
el_gr: Δεν βρέθηκαν πεδία.
es_es: No se encontraron campos.
fi_fi: Kenttiä ei löytynyt.
fr_fr: Aucun champ trouvé.
it_it: Nessun campo trovato.
pl_pl: Nie znaleziono pól.
sv_se: Inga fält hittades.

source: Keine Formulare gefunden.
da_dk: Ingen formularer fundet.
el_gr: Δεν βρέθηκαν φόρμες.
es_es: No se encontraron formularios.
fi_fi: Lomakkeita ei löytynyt.
fr_fr: Aucun formulaire trouvé.
it_it: Nessun modulo trovato.
pl_pl: Nie znaleziono formularzy.
sv_se: Inga formulär hittades.

source: Keine Seiten gefunden.
da_dk: Ingen sider fundet.
el_gr: Δεν βρέθηκαν σελίδες.
es_es: No se encontraron páginas.
fi_fi: Sivuja ei löytynyt.
fr_fr: Aucune page trouvée.
it_it: Nessuna pagina trovata.
pl_pl: Nie znaleziono stron.
sv_se: Inga sidor hittades.

source: Keine Spalten ausgewählt.
da_dk: Ingen kolonner valgt.
el_gr: Δεν επιλέχθηκαν στήλες.
es_es: No se seleccionaron columnas.
fi_fi: Sarakeita ei valittu.
fr_fr: Aucune colonne sélectionnée.
it_it: Nessuna colonna selezionata.
pl_pl: Nie wybrano kolumn.
sv_se: Inga kolumner valda.

source: Legt fest, wie oft die Statistik per E-Mail verschickt wird.
da_dk: Angiver hvor ofte statistikken sendes via e‑mail.
el_gr: Καθορίζει πόσο συχνά αποστέλλονται τα στατιστικά μέσω email.
es_es: Define con qué frecuencia se envían las estadísticas por correo.
fi_fi: Määrittää, kuinka usein tilastot lähetetään sähköpostitse.
fr_fr: Définit la fréquence d’envoi des statistiques par e‑mail.
it_it: Definisce con quale frequenza le statistiche vengono inviate via e-mail.
pl_pl: Określa, jak często statystyki są wysyłane e‑mailem.
sv_se: Anger hur ofta statistiken skickas via e‑post.

source: Letzte Synchronisierung
da_dk: Seneste synkronisering
el_gr: Τελευταίος συγχρονισμός
es_es: Última sincronización
fi_fi: Viimeisin synkronointi
fr_fr: Dernière synchronisation
it_it: Ultima sincronizzazione
pl_pl: Ostatnia synchronizacja
sv_se: Senaste synkronisering

source: Letzter vollständiger Import
da_dk: Seneste fulde import
el_gr: Τελευταία πλήρης εισαγωγή
es_es: Última importación completa
fi_fi: Viimeisin täydellinen tuonti
fr_fr: Dernière importation complète
it_it: Ultima importazione completa
pl_pl: Ostatni pełny import
sv_se: Senaste fullständiga import

source: Liste nach
da_dk: List efter
el_gr: Λίστα κατά
es_es: Listar por
fi_fi: Järjestä
fr_fr: Lister par
it_it: Elenca per
pl_pl: Sortuj według
sv_se: Lista efter

source: Mai
da_dk: Maj
el_gr: Μάιος
es_es: Mayo
fi_fi: Toukokuu
it_it: Maggio
pl_pl: Maj
sv_se: Maj

source: Mittwoch
da_dk: Onsdag
el_gr: Τετάρτη
es_es: Miércoles
fi_fi: Keskiviikko
fr_fr: Mercredi
it_it: Mercoledì
pl_pl: Środa
sv_se: Onsdag

source: Monatlich
da_dk: Månedligt
el_gr: Μηνιαία
es_es: Mensual
fi_fi: Kuukausittain
fr_fr: Mensuel
it_it: Mensile
pl_pl: Miesięcznie
sv_se: Månadsvis

source: Montag
da_dk: Mandag
el_gr: Δευτέρα
es_es: Lunes
fi_fi: Maanantai
fr_fr: Lundi
it_it: Lunedì
pl_pl: Poniedziałek
sv_se: Måndag

source: März
da_dk: Marts
el_gr: Μάρτιος
es_es: Marzo
fi_fi: Maaliskuu
fr_fr: Mars
it_it: Marzo
pl_pl: Marzec
sv_se: Mars

source: Nach der Initialisierung synchronisiert das Plugin automatisch neue Einträge in kurzen Abständen. Bei Bedarf kann der Prozess hier jederzeit erneut gestartet werden.
da_dk: Efter initialisering synkroniserer pluginet automatisk nye poster med korte intervaller. Ved behov kan processen startes igen her når som helst.
el_gr: Μετά την αρχικοποίηση, το πρόσθετο συγχρονίζει αυτόματα νέες καταχωρήσεις σε σύντομα διαστήματα. Αν χρειαστεί, η διαδικασία μπορεί να ξεκινήσει ξανά εδώ οποτεδήποτε.
es_es: Después de la inicialización, el plugin sincroniza automáticamente las nuevas entradas en intervalos cortos. Si es necesario, el proceso puede iniciarse aquí en cualquier momento.
fi_fi: Alustuksen jälkeen lisäosa synkronoi uudet merkinnät automaattisesti lyhyin välein. Tarvittaessa prosessin voi käynnistää uudelleen täällä.
fr_fr: Après l’initialisation, le plugin synchronise automatiquement les nouvelles entrées à court intervalle. Si besoin, le processus peut être relancé ici à tout moment.
it_it: Dopo l'inizializzazione, il plugin sincronizza automaticamente i nuovi inserimenti a intervalli brevi. Se necessario, il processo può essere riavviato qui in qualsiasi momento.
pl_pl: Po inicjalizacji wtyczka automatycznie synchronizuje nowe wpisy w krótkich odstępach. W razie potrzeby proces można tu uruchomić ponownie.
sv_se: Efter initiering synkroniserar pluginet automatiskt nya poster med korta intervall. Vid behov kan processen startas om här när som helst.

source: Neue Einträge sichern
da_dk: Gem nye poster
el_gr: Αποθήκευση νέων καταχωρήσεων
es_es: Guardar nuevas entradas
fi_fi: Tallenna uudet merkinnät
fr_fr: Enregistrer les nouvelles entrées
it_it: Salva nuovi inserimenti
pl_pl: Zapisz nowe wpisy
sv_se: Spara nya poster

source: Neue Einträge wurden ins Archiv übernommen.
da_dk: Nye poster er tilføjet til arkivet.
el_gr: Οι νέες καταχωρήσεις προστέθηκαν στο αρχείο.
es_es: Se añadieron nuevas entradas al archivo.
fi_fi: Uudet merkinnät lisättiin arkistoon.
fr_fr: Les nouvelles entrées ont été ajoutées à l’archive.
it_it: I nuovi inserimenti sono stati aggiunti all'archivio.
pl_pl: Nowe wpisy zostały dodane do archiwum.
sv_se: Nya poster har lagts till i arkivet.

source: Noch kein Import durchgeführt.
da_dk: Ingen import gennemført endnu.
el_gr: Δεν έχει γίνει ακόμη εισαγωγή.
es_es: Aún no se ha realizado ninguna importación.
fi_fi: Tuontia ei ole vielä tehty.
fr_fr: Aucune importation effectuée pour le moment.
it_it: Nessuna importazione effettuata.
pl_pl: Nie wykonano jeszcze importu.
sv_se: Ingen import har genomförts ännu.

source: Noch nicht initialisiert
da_dk: Ikke initialiseret endnu
el_gr: Δεν έχει αρχικοποιηθεί
es_es: Aún no inicializado
fi_fi: Ei vielä alustettu
fr_fr: Pas encore initialisé
it_it: Non ancora inizializzato
pl_pl: Jeszcze nie zainicjowano
sv_se: Inte initierad ännu

source: Noch nie
da_dk: Aldrig
el_gr: Ποτέ
es_es: Nunca
fi_fi: Ei koskaan
fr_fr: Jamais
it_it: Mai
pl_pl: Nigdy
sv_se: Aldrig

source: November
el_gr: Νοέμβριος
es_es: Noviembre
fi_fi: Marraskuu
fr_fr: Novembre
it_it: Novembre
pl_pl: Listopad

source: Nur aktivieren, wenn das Archiv beschädigt ist. Achtung: Gelöschte Elementor-Einträge gehen dabei verloren.
da_dk: Aktivér kun hvis arkivet er beskadiget. Bemærk: Slettede Elementor‑poster går tabt.
el_gr: Ενεργοποιήστε μόνο αν το αρχείο είναι κατεστραμμένο. Προσοχή: Οι διαγραμμένες εγγραφές Elementor θα χαθούν.
es_es: Solo activar si el archivo está dañado. Atención: Se perderán las entradas de Elementor eliminadas.
fi_fi: Aktivoi vain, jos arkisto on vaurioitunut. Huomio: Poistetut Elementor-merkinnät menetetään.
fr_fr: N’activer que si l’archive est endommagée. Attention : les entrées Elementor supprimées seront perdues.
it_it: Attivare solo se l'archivio è danneggiato. Attenzione: le voci Elementor eliminate andranno perse.
pl_pl: Włącz tylko wtedy, gdy archiwum jest uszkodzone. Uwaga: Usunięte wpisy Elementor zostaną utracone.
sv_se: Aktivera endast om arkivet är skadat. Obs: Raderade Elementor‑poster går förlorade.

source: Nur ausgewählte Formulare werden in Grafik und Tabellen berücksichtigt.
da_dk: Kun valgte formularer medtages i grafer og tabeller.
el_gr: Μόνο οι επιλεγμένες φόρμες λαμβάνονται υπόψη σε γραφήματα και πίνακες.
es_es: Solo los formularios seleccionados se incluyen en gráficos y tablas.
fi_fi: Vain valitut lomakkeet huomioidaan kaavioissa ja taulukoissa.
fr_fr: Seuls les formulaires sélectionnés sont pris en compte dans les graphiques et tableaux.
it_it: Solo i moduli selezionati sono considerati nei grafici e nelle tabelle.
pl_pl: Tylko wybrane formularze są uwzględniane w wykresach i tabelach.
sv_se: Endast valda formulär tas med i diagram och tabeller.

source: Nur ausgewählte Rollen sehen den Export-Menüpunkt.
da_dk: Kun valgte roller ser eksportmenuen.
el_gr: Μόνο οι επιλεγμένοι ρόλοι βλέπουν το μενού εξαγωγής.
es_es: Solo los roles seleccionados ven el menú de exportación.
fi_fi: Vain valitut roolit näkevät vientivalikon.
fr_fr: Seuls les rôles sélectionnés voient le menu d’export.
it_it: Solo i ruoli selezionati vedono la voce di menu Export.
pl_pl: Tylko wybrane role widzą pozycję menu eksportu.
sv_se: Endast valda roller ser exportmenyn.

source: Nur sichtbar bei wöchentlichem Versand.
da_dk: Kun synlig ved ugentlig afsendelse.
el_gr: Ορατό μόνο σε εβδομαδιαία αποστολή.
es_es: Visible solo para envío semanal.
fi_fi: Näkyy vain viikoittaisessa lähetyksessä.
fr_fr: Visible uniquement en cas d’envoi hebdomadaire.
it_it: Visibile solo per invio settimanale.
pl_pl: Widoczne tylko przy wysyłce tygodniowej.
sv_se: Synligt endast vid veckoutskick.

source: Nur wenn ein Intervall ausgewählt ist, werden alte Elementor Submissions im gewählten Rhythmus gelöscht, nachdem sie ins Archiv übernommen wurden.
da_dk: Kun når et interval er valgt, slettes gamle Elementor‑indsendelser i den valgte rytme efter arkivering.
el_gr: Μόνο όταν επιλεγεί ένα διάστημα, οι παλιές υποβολές Elementor διαγράφονται με τον επιλεγμένο ρυθμό αφού αρχειοθετηθούν.
es_es: Solo cuando se selecciona un intervalo, los envíos antiguos de Elementor se eliminan según el ritmo elegido después de archivarlos.
fi_fi: Vain kun väli on valittu, vanhat Elementor-lähetykset poistetaan valitun rytmin mukaan arkistoinnin jälkeen.
fr_fr: Ce n’est que si un intervalle est sélectionné que les anciennes soumissions Elementor sont supprimées selon le rythme choisi après archivage.
it_it: Solo se è selezionato un intervallo, le vecchie submission di Elementor vengono eliminate con la cadenza scelta dopo l'archiviazione.
pl_pl: Tylko gdy wybrano interwał, stare zgłoszenia Elementor są usuwane w wybranym rytmie po zarchiwizowaniu.
sv_se: Endast när ett intervall är valt raderas gamla Elementor‑insändningar enligt vald rytm efter arkivering.

source: Oktober
el_gr: Οκτώβριος
es_es: Octubre
fi_fi: Lokakuu
fr_fr: Octobre
it_it: Ottobre
pl_pl: Październik

source: Ordnername unter wp-content/uploads für die gespeicherten Statistiken.
da_dk: Mappenavn under wp-content/uploads til gemt statistik.
el_gr: Όνομα φακέλου κάτω από το wp-content/uploads για τα αποθηκευμένα στατιστικά.
es_es: Nombre de carpeta en wp-content/uploads para las estadísticas guardadas.
fi_fi: Kansion nimi wp-content/uploads -kansiossa tallennettuja tilastoja varten.
fr_fr: Nom du dossier sous wp-content/uploads pour les statistiques enregistrées.
it_it: Nome cartella sotto wp-content/uploads per le statistiche salvate.
pl_pl: Nazwa folderu w wp-content/uploads dla zapisanych statystyk.
sv_se: Mappnamn under wp-content/uploads för sparad statistik.

source: Original
el_gr: Αρχικό
fi_fi: Alkuperäinen
it_it: Originale
pl_pl: Oryginał

source: Regel hinzufügen
da_dk: Tilføj regel
el_gr: Προσθήκη κανόνα
es_es: Añadir regla
fi_fi: Lisää sääntö
fr_fr: Ajouter une règle
it_it: Aggiungi regola
pl_pl: Dodaj regułę
sv_se: Lägg till regel
