Repository: ausdemnichts/elementor-forms-statistics
Catalog: languages/elementor-forms-statistics-*.po
Languages: da_dk, el_gr, es_es, fi_fi, fr_fr, it_it, pl_pl, sv_se

source: Inquiries
da_dk: Forespørgsler
el_gr: Αιτήματα
es_es: Consultas
fi_fi: Kyselyt
fr_fr: Demandes
it_it: Richieste
pl_pl: Zapytania
sv_se: Förfrågningar

source: Inquiries per Month and Year
da_dk: Forespørgsler pr. måned og år
el_gr: Αιτήματα ανά μήνα και έτος
es_es: Consultas por mes y año
fi_fi: Kyselyt kuukausittain ja vuosittain
fr_fr: Demandes par mois et par année
it_it: Richieste per mese e anno
pl_pl: Zapytania według miesiąca i roku
sv_se: Förfrågningar per månad och år

source: Select a Form:
da_dk: Vælg en formular:
el_gr: Επιλέξτε φόρμα:
es_es: Seleccione un formulario:
fi_fi: Valitse lomake:
fr_fr: Sélectionnez un formulaire :
it_it: Seleziona un modulo:
pl_pl: Wybierz formularz:
sv_se: Välj ett formulär:

source: All Forms
da_dk: Alle formularer
el_gr: Όλες οι φόρμες
es_es: Todos los formularios
fi_fi: Kaikki lomakkeet
fr_fr: Tous les formulaires
it_it: Tutti i moduli
pl_pl: Wszystkie formularze
sv_se: Alla formulär

source: No forms found
da_dk: Ingen formularer fundet
el_gr: Δεν βρέθηκαν φόρμες
es_es: No se encontraron formularios
fi_fi: Lomakkeita ei löytynyt
fr_fr: Aucun formulaire trouvé
it_it: Nessun modulo trovato
pl_pl: Nie znaleziono formularzy
sv_se: Inga formulär hittades

source: Filter
da_dk: Filtrer
el_gr: Φίλτρο
es_es: Filtrar
fi_fi: Suodata
fr_fr: Filtrer
it_it: Filtra
pl_pl: Filtruj
sv_se: Filtrera

source: Year
da_dk: År
el_gr: Έτος
es_es: Año
fi_fi: Vuosi
fr_fr: Année
it_it: Anno
pl_pl: Rok
sv_se: År

source: Form
da_dk: Formular
el_gr: Φόρμα
es_es: Formulario
fi_fi: Lomake
fr_fr: Formulaire
it_it: Modulo
pl_pl: Formularz
sv_se: Formulär

source: Total
el_gr: Σύνολο
fi_fi: Yhteensä
it_it: Totale
pl_pl: Suma
sv_se: Totalt

source: Form Name
da_dk: Formularnavn
el_gr: Όνομα φόρμας
es_es: Nombre del formulario
fi_fi: Lomakkeen nimi
fr_fr: Nom du formulaire
it_it: Nome del modulo
pl_pl: Nazwa formularza
sv_se: Formulärnamn

source: Default name: %s
da_dk: Standardnavn: %s
el_gr: Προεπιλεγμένο όνομα: %s
es_es: Nombre predeterminado: %s
fi_fi: Oletusnimi: %s
fr_fr: Nom par défaut : %s
it_it: Nome predefinito: %s
pl_pl: Nazwa domyślna: %s
sv_se: Standardnamn: %s

source: Unnamed Form
da_dk: Unavngivet formular
el_gr: Ανώνυμη φόρμα
es_es: Formulario sin nombre
fi_fi: Nimetön lomake
fr_fr: Formulaire sans nom
it_it: Modulo senza nome
pl_pl: Formularz bez nazwy
sv_se: Namnlöst formulär

source: Additional IDs: %s
da_dk: Yderligere ID'er: %s
el_gr: Επιπλέον ID: %s
es_es: IDs adicionales: %s
fi_fi: Lisä-ID:t: %s
fr_fr: ID supplémentaires : %s
it_it: ID aggiuntivi: %s
pl_pl: Dodatkowe ID: %s
sv_se: Ytterligare ID: %s

source: Entries: %s
da_dk: Poster: %s
el_gr: Καταχωρήσεις: %s
es_es: Registros: %s
fi_fi: Merkinnät: %s
fr_fr: Entrées : %s
it_it: Voci: %s
pl_pl: Wpisy: %s
sv_se: Poster: %s

source: %d Jahr
da_dk: %d år
el_gr: %d έτος
es_es: %d año
fi_fi: %d vuosi
fr_fr: %d an
it_it: %d anno
pl_pl: %d rok
sv_se: %d år

source: %s (vor %s)
da_dk: %s (for %s siden)
el_gr: %s (πριν %s)
es_es: %s (hace %s)
fi_fi: %s (sitten %s)
fr_fr: %s (il y a %s)
it_it: %s (fa %s)
pl_pl: %s (przed %s)
sv_se: %s (för %s sedan)

source: %s = Website URL
da_dk: %s = websteds‑URL
el_gr: %s = URL ιστοσελίδας
es_es: %s = URL del sitio web
fi_fi: %s = sivuston URL
fr_fr: %s = URL du site
it_it: %s = URL del sito
pl_pl: %s = URL strony
sv_se: %s = webbplatsens URL

source: %s wird durch den Link zur Statistik ersetzt. Fehlt der Platzhalter, hängt das System den Link am Ende an.
da_dk: %s erstattes af linket til statistikken. Hvis pladsholderen mangler, tilføjer systemet linket til sidst.
el_gr: %s αντικαθίσταται από τον σύνδεσμο στατιστικών. Αν λείπει το σύμβολο, το σύστημα προσθέτει τον σύνδεσμο στο τέλος.
es_es: %s se sustituye por el enlace a las estadísticas. Si falta el marcador, el sistema añade el enlace al final.
fi_fi: %s korvataan tilastolinkillä. Jos paikkamerkki puuttuu, järjestelmä lisää linkin loppuun.
fr_fr: %s sera remplacé par le lien vers les statistiques. Si l’espace réservé manque, le système ajoute le lien à la fin.
it_it: %s sarà sostituito dal link alle statistiche. Se il segnaposto manca, il sistema aggiunge il link alla fine.
pl_pl: %s zostanie zastąpione linkiem do statystyk. Jeśli brakuje symbolu zastępczego, system doda link na końcu.
sv_se: %s ersätts av länken till statistiken. Om platshållaren saknas lägger systemet till länken i slutet.

source: 1 Jahr
da_dk: 1 år
el_gr: 1 έτος
es_es: 1 año
fi_fi: 1 vuosi
fr_fr: 1 an
it_it: 1 anno
pl_pl: 1 rok
sv_se: 1 år

source: 1 Monat
da_dk: 1 måned
el_gr: 1 μήνας
es_es: 1 mes
fi_fi: 1 kuukausi
fr_fr: 1 mois
it_it: 1 mese
pl_pl: 1 miesiąc
sv_se: 1 månad

source: 1 Stunde
da_dk: 1 time
el_gr: 1 ώρα
es_es: 1 hora
fi_fi: 1 tunti
fr_fr: 1 heure
it_it: 1 ora
pl_pl: 1 godzina
sv_se: 1 timme

source: 1 Tag
da_dk: 1 dag
el_gr: 1 ημέρα
es_es: 1 día
fi_fi: 1 päivä
fr_fr: 1 jour
it_it: 1 giorno
pl_pl: 1 dzień
sv_se: 1 dag

source: Ab dieser Differenz zum Vorjahr werden Werte in der Tabelle fett hervorgehoben. Standard: 5.
da_dk: Fra denne forskel i forhold til sidste år fremhæves værdier i tabellen med fed. Standard: 5.
el_gr: Από αυτή τη διαφορά σε σχέση με πέρσι, οι τιμές στον πίνακα επισημαίνονται με έντονα. Προεπιλογή: 5.
es_es: A partir de esta diferencia con respecto al año anterior, los valores de la tabla se resaltan en negrita. Predeterminado: 5.
fi_fi: Tästä erosta edellisvuoteen alkaen taulukon arvot korostetaan lihavoimalla. Oletus: 5.
fr_fr: À partir de cette différence par rapport à l’année précédente, les valeurs du tableau sont mises en gras. Par défaut : 5.
it_it: A partire da questa differenza rispetto all'anno precedente, i valori nella tabella vengono evidenziati in grassetto. Predefinito: 5.
pl_pl: Od tej różnicy względem poprzedniego roku wartości w tabeli są pogrubiane. Domyślnie: 5.
sv_se: Från denna skillnad mot föregående år markeras värden i tabellen med fetstil. Standard: 5.

source: Aktiv
el_gr: Ενεργό
es_es: Activo
fi_fi: Aktiivinen
fr_fr: Actif
it_it: Attivo
pl_pl: Aktywne

source: Aktuelles Jahr
da_dk: Aktuelt år
el_gr: Τρέχον έτος
es_es: Año actual
fi_fi: Kuluva vuosi
fr_fr: Année en cours
it_it: Anno corrente
pl_pl: Bieżący rok
sv_se: Aktuellt år

source: Als HTML exportieren
da_dk: Eksporter som HTML
el_gr: Εξαγωγή ως HTML
es_es: Exportar como HTML
fi_fi: Vie HTML-muodossa
fr_fr: Exporter en HTML
it_it: Esporta come HTML
pl_pl: Eksportuj jako HTML
sv_se: Exportera som HTML

source: Anfragen
da_dk: Forespørgsler
el_gr: Αιτήματα
es_es: Consultas
fi_fi: Kyselyt
fr_fr: Demandes
it_it: Richieste
pl_pl: Zapytania
sv_se: Förfrågningar

source: Anfragen Einstellungen
da_dk: Indstillinger for forespørgsler
el_gr: Ρυθμίσεις αιτημάτων
es_es: Configuración de consultas
fi_fi: Kyselyasetukset
fr_fr: Paramètres des demandes
it_it: Impostazioni richieste
pl_pl: Ustawienia zapytań
sv_se: Inställningar för förfrågningar

source: Anfragen Statistik
da_dk: Forespørgselsstatistik
el_gr: Στατιστικά αιτημάτων
es_es: Estadísticas de consultas
fi_fi: Kyselytilastot
fr_fr: Statistiques des demandes
it_it: Statistiche richieste
pl_pl: Statystyki zapytań
sv_se: Förfrågningsstatistik

source: Anfragen Statistik – %s
da_dk: Forespørgselsstatistik – %s
el_gr: Στατιστικά αιτημάτων – %s
es_es: Estadísticas de consultas – %s
fi_fi: Kyselytilastot – %s
fr_fr: Statistiques des demandes – %s
it_it: Statistiche richieste – %s
pl_pl: Statystyki zapytań – %s
sv_se: Förfrågningsstatistik – %s

source: Anfragen pro Monat und Jahr
da_dk: Forespørgsler pr. måned og år
el_gr: Αιτήματα ανά μήνα και έτος
es_es: Consultas por mes y año
fi_fi: Kyselyt kuukausittain ja vuosittain
fr_fr: Demandes par mois et par année
it_it: Richieste per mese e anno
pl_pl: Zapytania według miesiąca i roku
sv_se: Förfrågningar per månad och år

source: Anzahl Anfragen
da_dk: Antal forespørgsler
el_gr: Αριθμός αιτημάτων
es_es: Número de consultas
fi_fi: Kyselyiden määrä
fr_fr: Nombre de demandes
it_it: Numero di richieste
pl_pl: Liczba zapytań
sv_se: Antal förfrågningar

source: Anzahl unterschiedlicher Formulare
da_dk: Antal forskellige formularer
el_gr: Αριθμός διαφορετικών φορμών
es_es: Número de formularios distintos
fi_fi: Eri lomakkeiden määrä
fr_fr: Nombre de formulaires distincts
it_it: Numero di moduli distinti
pl_pl: Liczba różnych formularzy
sv_se: Antal olika formulär

source: April
el_gr: Απρίλιος
es_es: Abril
fi_fi: Huhtikuu
fr_fr: Avril
it_it: Aprile
pl_pl: Kwiecień

source: Archiv
da_dk: Arkiv
el_gr: Αρχείο
es_es: Archivo
fi_fi: Arkisto
fr_fr: Archive
it_it: Archivio
pl_pl: Archiwum
sv_se: Arkiv

source: Archiv initialisieren
da_dk: Initialiser arkiv
el_gr: Αρχικοποίηση αρχείου
es_es: Inicializar archivo
fi_fi: Alusta arkisto
fr_fr: Initialiser l’archive
it_it: Inizializza archivio
pl_pl: Zainicjuj archiwum
sv_se: Initiera arkiv

source: Archiv vollständig neu aufbauen (überschreibt bestehende Daten mit aktuellem Elementor-Stand)
da_dk: Genopbyg arkivet helt (overskriver eksisterende data med den aktuelle Elementor‑tilstand)
el_gr: Πλήρης ανακατασκευή αρχείου (αντικαθιστά τα υπάρχοντα δεδομένα με την τρέχουσα κατάσταση του Elementor)
es_es: Reconstruir el archivo por completo (sobrescribe los datos existentes con el estado actual de Elementor)
fi_fi: Rakenna arkisto kokonaan uudelleen (korvaa olemassa olevat tiedot nykyisellä Elementor-tilalla)
fr_fr: Reconstruire entièrement l’archive (remplace les données existantes avec l’état actuel d’Elementor)
it_it: Ricostruisci completamente l'archivio (sovrascrive i dati esistenti con lo stato attuale di Elementor)
pl_pl: Odbuduj archiwum całkowicie (nadpisuje istniejące dane aktualnym stanem Elementor)
sv_se: Bygg om arkivet helt (skriver över befintliga data med aktuell Elementor‑status)

source: Archivierte Statistiken
da_dk: Arkiveret statistik
el_gr: Αρχειοθετημένα στατιστικά
es_es: Estadísticas archivadas
fi_fi: Arkistoidut tilastot
fr_fr: Statistiques archivées
it_it: Statistiche archiviate
pl_pl: Zarchiwizowane statystyki
sv_se: Arkiverad statistik

source: August
el_gr: Αύγουστος
es_es: Agosto
fi_fi: Elokuu
fr_fr: Août
it_it: Agosto
pl_pl: Sierpień
sv_se: Augusti

source: Auswählen
da_dk: Vælg
el_gr: Επιλογή
es_es: Seleccionar
fi_fi: Valitse
fr_fr: Sélectionner
it_it: Seleziona
pl_pl: Wybierz
sv_se: Välj

source: Auswählen %s
da_dk: Vælg %s
el_gr: Επιλογή %s
es_es: Seleccionar %s
fi_fi: Valitse %s
fr_fr: Sélectionner %s
it_it: Seleziona %s
pl_pl: Wybierz %s
sv_se: Välj %s

source: Automatischer Versand
da_dk: Automatisk afsendelse
el_gr: Αυτόματη αποστολή
es_es: Envío automático
fi_fi: Automaattinen lähetys
fr_fr: Envoi automatique
it_it: Invio automatico
pl_pl: Automatyczna wysyłka
sv_se: Automatisk utskick

source: Bei unterschiedlichen Monatslängen wird automatisch der letzte verfügbare Tag verwendet.
da_dk: Ved forskellige månedslængder bruges automatisk den sidste tilgængelige dag.
el_gr: Με διαφορετικά μήκη μηνών, χρησιμοποιείται αυτόματα η τελευταία διαθέσιμη ημέρα.
es_es: Con diferentes duraciones de mes, se utiliza automáticamente el último día disponible.
fi_fi: Eri pituisissa kuukausissa käytetään automaattisesti viimeistä saatavilla olevaa päivää.
fr_fr: Si les mois ont des durées différentes, le dernier jour disponible est utilisé automatiquement.
it_it: Con durate diverse dei mesi, viene usato automaticamente l'ultimo giorno disponibile.
pl_pl: Przy różnych długościach miesięcy automatycznie używany jest ostatni dostępny dzień.
sv_se: Vid olika månadslängder används automatiskt den sista tillgängliga dagen.

source: Beim Deinstallieren dieses Plugins alle Daten bereinigen.
da_dk: Ryd alle data ved afinstallation af dette plugin.
el_gr: Καθαρισμός όλων των δεδομένων κατά την απεγκατάσταση αυτού του πρόσθετου.
es_es: Eliminar todos los datos al desinstalar este plugin.
fi_fi: Puhdista kaikki tiedot tämän lisäosan poiston yhteydessä.
fr_fr: Nettoyer toutes les données lors de la désinstallation de ce plugin.
it_it: Pulire tutti i dati alla disinstallazione di questo plugin.
pl_pl: Wyczyść wszystkie dane podczas odinstalowania tej wtyczki.
sv_se: Rensa all data vid avinstallation av detta plugin.

source: Betreffzeile
da_dk: Emnelinje
el_gr: Θέμα
es_es: Línea de asunto
fi_fi: Aihe
fr_fr: Objet
it_it: Oggetto
pl_pl: Temat
sv_se: Ämnesrad

source: Bitte Plugin einmalig initialisieren, damit die Statistikdaten gesichert und anschließend automatisch synchronisiert werden.
da_dk: Initialiser pluginet én gang, så statistikdataene gemmes og derefter synkroniseres automatisk.
el_gr: Παρακαλώ αρχικοποιήστε το πρόσθετο μία φορά ώστε τα στατιστικά δεδομένα να αποθηκευτούν και στη συνέχεια να συγχρονίζονται αυτόματα.
es_es: Por favor, inicialice el plugin una vez para que los datos de estadísticas se guarden y luego se sincronicen automáticamente.
fi_fi: Alusta lisäosa kerran, jotta tilastotiedot tallennetaan ja synkronoidaan automaattisesti.
fr_fr: Veuillez initialiser le plugin une fois afin que les données statistiques soient sauvegardées puis synchronisées automatiquement.
it_it: Inizializza il plugin una volta affinché i dati statistici siano salvati e poi sincronizzati automaticamente.
pl_pl: Zainicjuj wtyczkę raz, aby dane statystyczne zostały zapisane i następnie automatycznie synchronizowane.
sv_se: Initiera pluginet en gång så att statistikdata sparas och därefter synkroniseras automatiskt.

source: Bitte mindestens eine Export-Spalte aktivieren.
da_dk: Aktivér mindst én eksportkolonne.
el_gr: Ενεργοποιήστε τουλάχιστον μία στήλη εξαγωγής.
es_es: Active al menos una columna de exportación.
fi_fi: Ota käyttöön vähintään yksi vientisarakke.
fr_fr: Veuillez activer au moins une colonne d’export.
it_it: Attiva almeno una colonna di esportazione.
pl_pl: Aktywuj co najmniej jedną kolumnę eksportu.
sv_se: Aktivera minst en exportkolumn.

source: CSV-Ausgabe fehlgeschlagen.
da_dk: CSV‑output mislykkedes.
el_gr: Η έξοδος CSV απέτυχε.
es_es: Falló la salida CSV.
fi_fi: CSV-tulostus epäonnistui.
fr_fr: Échec de la sortie CSV.
it_it: Output CSV non riuscito.
pl_pl: Nie udało się wyeksportować CSV.
sv_se: CSV‑utmatning misslyckades.

source: Das Archiv speichert aggregierte und anonymisierte Formulardaten. So bleiben Statistiken erhalten, auch wenn Elementor-Einträge gelöscht oder aufgeräumt werden.
da_dk: Arkivet gemmer aggregerede og anonymiserede formulardata. Så bevares statistikker, selv hvis Elementor‑poster slettes eller ryddes op.
el_gr: Το αρχείο αποθηκεύει συγκεντρωτικά και ανωνυμοποιημένα δεδομένα φορμών. Έτσι διατηρούνται τα στατιστικά ακόμη κι αν οι εγγραφές Elementor διαγραφούν ή καθαριστούν.
es_es: El archivo guarda datos de formularios agregados y anonimizados. Así se conservan las estadísticas aunque se eliminen o limpien entradas de Elementor.
fi_fi: Arkisto tallentaa koottuja ja anonymisoituja lomaketietoja. Näin tilastot säilyvät, vaikka Elementor-merkinnät poistetaan tai siivotaan.
fr_fr: L’archive stocke des données de formulaires agrégées et anonymisées. Ainsi, les statistiques sont conservées même si des entrées Elementor sont supprimées ou nettoyées.
it_it: L'archivio salva dati dei moduli aggregati e anonimizzati. Così le statistiche restano disponibili anche se le voci Elementor vengono eliminate o ripulite.
pl_pl: Archiwum przechowuje zagregowane i zanonimizowane dane formularzy. Dzięki temu statystyki pozostają nawet po usunięciu lub oczyszczeniu wpisów Elementor.
sv_se: Arkivet sparar aggregerade och anonymiserade formulärdata. På så sätt bevaras statistiken även om Elementor‑poster tas bort eller rensas.

source: Das Archiv wurde vollständig aufgebaut.
da_dk: Arkivet er bygget helt op.
el_gr: Το αρχείο δημιουργήθηκε πλήρως.
es_es: El archivo se ha construido completamente.
fi_fi: Arkisto on rakennettu kokonaan.
fr_fr: L’archive a été entièrement construite.
it_it: L'archivio è stato creato completamente.
pl_pl: Archiwum zostało w pełni zbudowane.
sv_se: Arkivet har byggts helt.

source: Das Diagramm konnte nicht als Bild gerendert werden.
da_dk: Diagrammet kunne ikke gengives som billede.
el_gr: Το γράφημα δεν μπόρεσε να αποδοθεί ως εικόνα.
es_es: No se pudo renderizar el gráfico como imagen.
fi_fi: Kaaviota ei voitu renderöidä kuvaksi.
fr_fr: Le graphique n’a pas pu être rendu en image.
it_it: Il grafico non è stato renderizzato come immagine.
pl_pl: Nie udało się wyrenderować wykresu jako obrazu.
sv_se: Diagrammet kunde inte renderas som bild.

source: Datumformat
da_dk: Datoformat
el_gr: Μορφή ημερομηνίας
es_es: Formato de fecha
fi_fi: Päivämäärämuoto
fr_fr: Format de date
it_it: Formato data
pl_pl: Format daty

source: Deaktiviert
da_dk: Deaktiveret
el_gr: Απενεργοποιημένο
es_es: Desactivado
fi_fi: Pois käytöstä
fr_fr: Désactivé
it_it: Disattivato
pl_pl: Wyłączone
sv_se: Inaktiverad

source: Der Export ist für deine Benutzerrolle nicht freigeschaltet.
da_dk: Eksport er ikke aktiveret for din brugerrolle.
el_gr: Η εξαγωγή δεν είναι ενεργοποιημένη για τον ρόλο χρήστη σας.
es_es: La exportación no está habilitada para tu rol de usuario.
fi_fi: Vienti ei ole käytössä käyttäjäroolillesi.
fr_fr: L’export n’est pas activé pour votre rôle utilisateur.
it_it: L'esportazione non è abilitata per il tuo ruolo utente.
pl_pl: Eksport nie jest włączony dla Twojej roli użytkownika.
sv_se: Exporten är inte aktiverad för din användarroll.

source: Der komplette Text für den E-Mail-Body.
da_dk: Den fulde tekst til e‑mail‑brødteksten.
el_gr: Το πλήρες κείμενο για το σώμα του email.
es_es: El texto completo para el cuerpo del correo.
fi_fi: Sähköpostin runkoteksti kokonaisuudessaan.
fr_fr: Texte complet pour le corps de l’e‑mail.
it_it: Il testo completo per il corpo dell'e-mail.
pl_pl: Pełny tekst treści e‑maila.
sv_se: Hela texten för e‑postkroppen.

source: Dezember
da_dk: December
el_gr: Δεκέμβριος
es_es: Diciembre
fi_fi: Joulukuu
fr_fr: Décembre
it_it: Dicembre
pl_pl: Grudzień
sv_se: December

source: Diagramm der Formularanfragen
da_dk: Diagram over formularforespørgsler
el_gr: Γράφημα αιτημάτων φορμών
es_es: Gráfico de consultas de formularios
fi_fi: Lomakekyselyiden kaavio
fr_fr: Graphique des demandes de formulaire
it_it: Grafico delle richieste del modulo
pl_pl: Wykres zapytań z formularza
sv_se: Diagram över formulärförfrågningar

source: Die Statistik konnte nicht gesendet werden. Bitte Empfänger prüfen.
da_dk: Statistikken kunne ikke sendes. Tjek modtagerne.
el_gr: Δεν ήταν δυνατή η αποστολή των στατιστικών. Ελέγξτε τους παραλήπτες.
es_es: No se pudieron enviar las estadísticas. Por favor, revise los destinatarios.
fi_fi: Tilastoja ei voitu lähettää. Tarkista vastaanottajat.
fr_fr: Les statistiques n’ont pas pu être envoyées. Veuillez vérifier les destinataires.
it_it: Impossibile inviare le statistiche. Controlla i destinatari.
pl_pl: Nie udało się wysłać statystyk. Sprawdź odbiorców.
sv_se: Statistiken kunde inte skickas. Kontrollera mottagare.

source: Die Statistik wird zur angegebenen Uhrzeit versendet.
da_dk: Statistikken sendes på det angivne tidspunkt.
el_gr: Τα στατιστικά αποστέλλονται την καθορισμένη ώρα.
es_es: Las estadísticas se envían a la hora indicada.
fi_fi: Tilastot lähetetään ilmoitettuna ajankohtana.
fr_fr: Les statistiques sont envoyées à l’heure indiquée.
it_it: Le statistiche vengono inviate all'orario indicato.
pl_pl: Statystyki są wysyłane o wskazanej godzinie.
sv_se: Statistiken skickas vid angiven tid.

source: Die Statistik wurde erfolgreich versendet.
da_dk: Statistikken blev sendt.
el_gr: Τα στατιστικά εστάλησαν επιτυχώς.
es_es: Las estadísticas se enviaron correctamente.
fi_fi: Tilastot lähetettiin onnistuneesti.
fr_fr: Les statistiques ont été envoyées avec succès.
it_it: Le statistiche sono state inviate con successo.
pl_pl: Statystyki zostały wysłane pomyślnie.
sv_se: Statistiken skickades.

source: Dienstag
da_dk: Tirsdag
el_gr: Τρίτη
es_es: Martes
fi_fi: Tiistai
fr_fr: Mardi
it_it: Martedì
pl_pl: Wtorek
sv_se: Tisdag

source: Dieser Text ersetzt „Passwortfreien Statistik-Zugang“ im Link, falls du ihn anders benennen möchtest.
da_dk: Denne tekst erstatter “Adgang til statistik uden adgangskode” i linket, hvis du vil kalde det noget andet.
el_gr: Αυτό το κείμενο αντικαθιστά το «Πρόσβαση στα στατιστικά χωρίς κωδικό» στον σύνδεσμο, αν θέλετε να το ονομάσετε διαφορετικά.
es_es: Este texto sustituye “Acceso a estadísticas sin contraseña” en el enlace si quieres nombrarlo de otra forma.
fi_fi: Tämä teksti korvaa "salasanattoman tilastopääsyn" linkissä, jos haluat nimetä sen toisin.
fr_fr: Ce texte remplace « Accès aux statistiques sans mot de passe » dans le lien si vous souhaitez le renommer.
it_it: Questo testo sostituisce "Accesso alle statistiche senza password" nel link se vuoi chiamarlo diversamente.
pl_pl: Ten tekst zastępuje „Dostęp do statystyk bez hasła” w linku, jeśli chcesz nadać inną nazwę.
sv_se: Denna text ersätter ”Lösenordsfri statistikåtkomst” i länken om du vill namnge den annorlunda.

source: Donnerstag
da_dk: Torsdag
el_gr: Πέμπτη
es_es: Jueves
fi_fi: Torstai
fr_fr: Jeudi
it_it: Giovedì
pl_pl: Czwartek
sv_se: Torsdag

source: E-Mail Ignorelist
da_dk: E‑mail‑udelukkelsesliste
el_gr: Λίστα αποκλεισμού email
es_es: Lista de exclusión de correo
fi_fi: Sähköpostin poissulkulista
fr_fr: Liste d’exclusion e‑mail
it_it: Lista ignore e-mail
pl_pl: Lista ignorowanych e‑maili
sv_se: E‑post undantagslista

source: E-Mail Text
da_dk: E‑mail‑tekst
el_gr: Κείμενο email
es_es: Texto del correo
fi_fi: Sähköpostiteksti
fr_fr: Texte de l’e‑mail
it_it: Testo e-mail
pl_pl: Tekst e‑maila
sv_se: E‑posttext

source: E-Mail Versand
da_dk: E‑mail‑afsendelse
el_gr: Αποστολή email
es_es: Envío de correo
fi_fi: Sähköpostin lähetys
fr_fr: Envoi d’e‑mail
it_it: Invio e-mail
pl_pl: Wysyłka e‑mail
sv_se: E‑postutskick

source: E-Mails in diesem Feld fließen nicht in die Statistik ein. Bitte je Zeile eine Adresse oder einen Teilstring eintragen; Wildcards wie * können verwendet werden.
da_dk: E‑mails i dette felt indgår ikke i statistikken. Indtast én adresse eller delstreng pr. linje; jokere som * kan bruges.
el_gr: Τα email σε αυτό το πεδίο δεν περιλαμβάνονται στα στατιστικά. Εισάγετε μία διεύθυνση ή τμήμα ανά γραμμή· μπορούν να χρησιμοποιηθούν μπαλαντέρ όπως *.
es_es: Los correos en este campo no se incluyen en las estadísticas. Introduzca una dirección o subcadena por línea; se pueden usar comodines como *.
fi_fi: Tässä kentässä olevia sähköposteja ei oteta mukaan tilastoihin. Syötä yksi osoite tai osateksti per rivi; jokerimerkkejä kuten * voi käyttää.
fr_fr: Les e‑mails dans ce champ ne sont pas inclus dans les statistiques. Veuillez saisir une adresse ou un sous‑texte par ligne ; des jokers comme * peuvent être utilisés.
it_it: Le e-mail in questo campo non vengono incluse nelle statistiche. Inserisci un indirizzo o una sottostringa per riga; possono essere usati wildcard come *.
pl_pl: E‑maile w tym polu nie są uwzględniane w statystykach. Wpisz jeden adres lub fragment na linię; można używać symboli wieloznacznych jak *.
sv_se: E‑post i detta fält ingår inte i statistiken. Ange en adress eller delsträng per rad; jokertecken som * kan användas.

source: Eigenes Feld hinzufügen
da_dk: Tilføj eget felt
el_gr: Προσθήκη προσαρμοσμένου πεδίου
es_es: Añadir campo personalizado
fi_fi: Lisää oma kenttä
fr_fr: Ajouter un champ personnalisé
it_it: Aggiungi campo personalizzato
pl_pl: Dodaj własne pole
sv_se: Lägg till eget fält
