Repository: ausdemnichts/elementor-forms-statistics
Catalog: languages/elementor-forms-statistics-*.po
Languages: da_dk, el_gr, es_es, fi_fi, fr_fr, it_it, pl_pl, sv_se

source: Regel löschen
da_dk: Slet regel
el_gr: Διαγραφή κανόνα
es_es: Eliminar regla
fi_fi: Poista sääntö
fr_fr: Supprimer la règle
it_it: Elimina regola
pl_pl: Usuń regułę
sv_se: Ta bort regel

source: Regeln werden beim Export und in der Vorschau angewendet.
da_dk: Regler anvendes ved eksport og i forhåndsvisningen.
el_gr: Οι κανόνες εφαρμόζονται στην εξαγωγή και στην προεπισκόπηση.
es_es: Las reglas se aplican en la exportación y en la vista previa.
fi_fi: Säännöt ovat käytössä viennissä ja esikatselussa.
fr_fr: Les règles sont appliquées lors de l’export et dans l’aperçu.
it_it: Le regole vengono applicate durante l'esportazione e nell'anteprima.
pl_pl: Reguły są stosowane podczas eksportu i w podglądzie.
sv_se: Reglerna tillämpas vid export och i förhandsgranskningen.

source: Reihenfolge speichern
da_dk: Gem rækkefølge
el_gr: Αποθήκευση σειράς
es_es: Guardar orden
fi_fi: Tallenna järjestys
fr_fr: Enregistrer l’ordre
it_it: Salva ordine
pl_pl: Zapisz kolejność
sv_se: Spara ordning

source: Samstag
da_dk: Lørdag
el_gr: Σάββατο
es_es: Sábado
fi_fi: Lauantai
fr_fr: Samedi
it_it: Sabato
pl_pl: Sobota
sv_se: Lördag

source: Schwellwert für außergewöhnliche Veränderungen
da_dk: Tærskel for usædvanlige ændringer
el_gr: Όριο για εξαιρετικές μεταβολές
es_es: Umbral para cambios excepcionales
fi_fi: Poikkeuksellisten muutosten kynnys
fr_fr: Seuil pour les changements exceptionnels
it_it: Soglia per variazioni eccezionali
pl_pl: Próg dla wyjątkowych zmian
sv_se: Tröskel för ovanliga förändringar

source: Seiten-Referer
da_dk: Sidehenviser
el_gr: Παραπομπή σελίδας
es_es: Referente de página
fi_fi: Sivun viittaaja
fr_fr: Référent de page
it_it: Referer della pagina
pl_pl: Referer strony
sv_se: Sidrefererare

source: Seiten-Referer (Distinct)
da_dk: Sidehenviser (distinkt)
el_gr: Παραπομπή σελίδας (διακριτά)
es_es: Referente de página (distinto)
fi_fi: Sivun viittaaja (erilliset)
fr_fr: Référent de page (distinct)
it_it: Referer della pagina (distinto)
pl_pl: Referer strony (różne)
sv_se: Sidrefererare (distinkt)

source: September
el_gr: Σεπτέμβριος
es_es: Septiembre
fi_fi: Syyskuu
fr_fr: Septembre
it_it: Settembre
pl_pl: Wrzesień

source: Sichtbare Formulare in Statistik
da_dk: Synlige formularer i statistik
el_gr: Ορατές φόρμες στα στατιστικά
es_es: Formularios visibles en estadísticas
fi_fi: Tilastoissa näkyvät lomakkeet
fr_fr: Formulaires visibles dans les statistiques
it_it: Moduli visibili nelle statistiche
pl_pl: Widoczne formularze w statystykach
sv_se: Synliga formulär i statistik

source: Sie haben keine Berechtigung, diese Seite zu sehen.
da_dk: Du har ikke tilladelse til at se denne side.
el_gr: Δεν έχετε άδεια να δείτε αυτή τη σελίδα.
es_es: No tiene permiso para ver esta página.
fi_fi: Sinulla ei ole oikeuksia nähdä tätä sivua.
fr_fr: Vous n’avez pas l’autorisation de voir cette page.
it_it: Non hai il permesso di visualizzare questa pagina.
pl_pl: Nie masz uprawnień do wyświetlenia tej strony.
sv_se: Du har inte behörighet att se denna sida.

source: Sonntag
da_dk: Søndag
el_gr: Κυριακή
es_es: Domingo
fi_fi: Sunnuntai
fr_fr: Dimanche
it_it: Domenica
pl_pl: Niedziela
sv_se: Söndag

source: Spaltenname
da_dk: Kolonnenavn
el_gr: Όνομα στήλης
es_es: Nombre de columna
fi_fi: Sarakenimi
fr_fr: Nom de colonne
it_it: Nome colonna
pl_pl: Nazwa kolumny
sv_se: Kolumnnamn

source: Speichern
da_dk: Gem
el_gr: Αποθήκευση
es_es: Guardar
fi_fi: Tallenna
fr_fr: Enregistrer
it_it: Salva
pl_pl: Zapisz
sv_se: Spara

source: Statistik
el_gr: Στατιστικά
es_es: Estadísticas
fi_fi: Tilastot
fr_fr: Statistiques
it_it: Statistiche
pl_pl: Statystyki

source: Statistik Export
da_dk: Statistik‑eksport
el_gr: Εξαγωγή στατιστικών
es_es: Exportación de estadísticas
fi_fi: Tilastojen vienti
fr_fr: Export des statistiques
it_it: Esportazione statistiche
pl_pl: Eksport statystyk

source: Statistik als HTML exportieren
da_dk: Eksporter statistik som HTML
el_gr: Εξαγωγή στατιστικών ως HTML
es_es: Exportar estadísticas como HTML
fi_fi: Vie tilastot HTML-muodossa
fr_fr: Exporter les statistiques en HTML
it_it: Esporta statistiche come HTML
pl_pl: Eksportuj statystyki jako HTML
sv_se: Exportera statistik som HTML

source: Statistik jetzt senden
da_dk: Send statistik nu
el_gr: Αποστολή στατιστικών τώρα
es_es: Enviar estadísticas ahora
fi_fi: Lähetä tilastot nyt
fr_fr: Envoyer les statistiques maintenant
it_it: Invia statistiche ora
pl_pl: Wyślij statystyki teraz
sv_se: Skicka statistik nu

source: Statistik sofort versenden
da_dk: Send statistik med det samme
el_gr: Άμεση αποστολή στατιστικών
es_es: Enviar estadísticas inmediatamente
fi_fi: Lähetä tilastot heti
fr_fr: Envoyer les statistiques immédiatement
it_it: Invia statistiche immediatamente
pl_pl: Wyślij statystyki natychmiast
sv_se: Skicka statistik omedelbart

source: Statistik öffnen
da_dk: Åbn statistik
el_gr: Άνοιγμα στατιστικών
es_es: Abrir estadísticas
fi_fi: Avaa tilastot
fr_fr: Ouvrir les statistiques
it_it: Apri statistiche
pl_pl: Otwórz statystyki
sv_se: Öppna statistik

source: Statistiken %s
da_dk: Statistik %s
el_gr: Στατιστικά %s
es_es: Estadísticas %s
fi_fi: Tilastot %s
fr_fr: Statistiques %s
it_it: Statistiche %s
pl_pl: Statystyki %s
sv_se: Statistik %s

source: Status
el_gr: Κατάσταση
es_es: Estado
fi_fi: Tila
fr_fr: Statut
it_it: Stato

source: Suchen
da_dk: Søg
el_gr: Αναζήτηση
es_es: Buscar
fi_fi: Hae
fr_fr: Rechercher
it_it: Cerca
pl_pl: Szukaj
sv_se: Sök

source: Suchen & Ersetzen
da_dk: Søg og erstat
el_gr: Αναζήτηση & αντικατάσταση
es_es: Buscar y reemplazar
fi_fi: Hae ja korvaa
fr_fr: Rechercher et remplacer
it_it: Cerca e sostituisci
pl_pl: Szukaj i zamień
sv_se: Sök och ersätt

source: Summe
da_dk: Sum
el_gr: Σύνολο
es_es: Suma
fi_fi: Summa
fr_fr: Somme
it_it: Somma
pl_pl: Suma
sv_se: Summa

source: Summe aller Anfragen
da_dk: Samlet antal forespørgsler
el_gr: Σύνολο αιτημάτων
es_es: Total de consultas
fi_fi: Kyselyiden kokonaismäärä
fr_fr: Total des demandes
it_it: Somma totale delle richieste
pl_pl: Suma wszystkich zapytań
sv_se: Totalt antal förfrågningar

source: TT.MM.JJJJ
da_dk: DD.MM.ÅÅÅÅ
el_gr: ΗΗ.ΜΜ.ΕΕΕΕ
es_es: DD.MM.AAAA
fi_fi: PP.KK.VVVV
fr_fr: JJ.MM.AAAA
it_it: GG.MM.AAAA
pl_pl: DD.MM.RRRR
sv_se: DD.MM.ÅÅÅÅ

source: Tag im Monat
da_dk: Dag i måneden
el_gr: Ημέρα του μήνα
es_es: Día del mes
fi_fi: Kuukauden päivä
fr_fr: Jour du mois
it_it: Giorno del mese
pl_pl: Dzień miesiąca
sv_se: Dag i månaden

source: Text Link
da_dk: Linktekst
el_gr: Κείμενο συνδέσμου
es_es: Texto del enlace
fi_fi: Linkkiteksti
fr_fr: Texte du lien
it_it: Testo link
pl_pl: Tekst linku
sv_se: Länktext

source: Transparenz
da_dk: Gennemsigtighed
el_gr: Διαφάνεια
es_es: Transparencia
fi_fi: Läpinäkyvyys
fr_fr: Transparence
it_it: Trasparenza
pl_pl: Przezroczystość
sv_se: Transparens

source: Täglich
da_dk: Dagligt
el_gr: Καθημερινά
es_es: Diario
fi_fi: Päivittäin
fr_fr: Quotidien
it_it: Quotidiano
pl_pl: Codziennie
sv_se: Dagligen

source: Uhrzeit für den Versand
da_dk: Afsendelsestidspunkt
el_gr: Ώρα αποστολής
es_es: Hora de envío
fi_fi: Lähetysaika
fr_fr: Heure d’envoi
it_it: Ora di invio
pl_pl: Godzina wysyłki
sv_se: Tid för utskick

source: Unbenannte Seite
da_dk: Unavngivet side
el_gr: Ανώνυμη σελίδα
es_es: Página sin nombre
fi_fi: Nimetön sivu
fr_fr: Page sans nom
it_it: Pagina senza nome
pl_pl: Strona bez nazwy
sv_se: Namnlös sida

source: Ungültige Anfrage.
da_dk: Ugyldig anmodning.
el_gr: Μη έγκυρο αίτημα.
es_es: Solicitud no válida.
fi_fi: Virheellinen pyyntö.
fr_fr: Requête invalide.
it_it: Richiesta non valida.
pl_pl: Nieprawidłowe żądanie.
sv_se: Ogiltig begäran.

source: Verhalten Deinstallieren
da_dk: Afinstallationsadfærd
el_gr: Συμπεριφορά απεγκατάστασης
es_es: Comportamiento de desinstalación
fi_fi: Poiston toiminta
fr_fr: Comportement de désinstallation
it_it: Comportamento disinstallazione
pl_pl: Zachowanie przy odinstalowaniu
sv_se: Avinstallationsbeteende

source: Verschickt die aktuelle Statistik einmalig an die oben definierten Empfänger.
da_dk: Sender den aktuelle statistik én gang til de ovenfor angivne modtagere.
el_gr: Στέλνει τα τρέχοντα στατιστικά μία φορά στους παραπάνω ορισμένους παραλήπτες.
es_es: Envía las estadísticas actuales una sola vez a los destinatarios definidos arriba.
fi_fi: Lähettää nykyiset tilastot kerran yllä määritetyille vastaanottajille.
fr_fr: Envoie une seule fois les statistiques actuelles aux destinataires définis ci‑dessus.
it_it: Invia una volta le statistiche attuali ai destinatari definiti sopra.
pl_pl: Wysyła bieżące statystyki jednorazowo do zdefiniowanych wyżej odbiorców.
sv_se: Skickar den aktuella statistiken en gång till mottagarna ovan.

source: Wenn diese Checkbox aktiviert ist, wird bei der Deinstallation alles bereinigt: Datenbank-Tabellen, archivierte Statistiken und die statischen Dateien im Upload-Ordner werden gelöscht. Elementor-Submissions bleiben unberührt.
da_dk: Hvis denne afkrydsningsfelt er aktiveret, ryddes alt ved afinstallation: database-tabeller, arkiveret statistik og statiske filer i upload-mappen slettes. Elementor‑indsendelser berøres ikke.
el_gr: Αν ενεργοποιηθεί αυτό το πλαίσιο, κατά την απεγκατάσταση καθαρίζονται όλα: πίνακες βάσης δεδομένων, αρχειοθετημένα στατιστικά και στατικά αρχεία στον φάκελο uploads διαγράφονται. Οι υποβολές Elementor παραμένουν ανέπαφες.
es_es: Si esta casilla está activada, al desinstalar se limpia todo: tablas de base de datos, estadísticas archivadas y archivos estáticos en la carpeta de subidas. Los envíos de Elementor permanecen intactos.
fi_fi: Kun tämä valintaruutu on käytössä, poistettaessa siivotaan kaikki: tietokantataulut, arkistoidut tilastot ja staattiset tiedostot uploads-kansiossa poistetaan. Elementor-lähetykset säilyvät.
fr_fr: Si cette case est activée, tout est nettoyé lors de la désinstallation : tables de base de données, statistiques archivées et fichiers statiques du dossier uploads sont supprimés. Les soumissions Elementor restent intactes.
it_it: Se questa casella è attiva, alla disinstallazione viene pulito tutto: tabelle del database, statistiche archiviate e file statici nella cartella uploads vengono eliminati. Le submission di Elementor restano intatte.
pl_pl: Jeśli ta opcja jest włączona, podczas odinstalowania zostanie wyczyszczone wszystko: tabele bazy danych, zarchiwizowane statystyki oraz statyczne pliki w folderze uploads zostaną usunięte. Zgłoszenia Elementor pozostaną nienaruszone.
sv_se: Om denna kryssruta är markerad rensas allt vid avinstallation: databastabeller, arkiverad statistik och statiska filer i uppladdningsmappen tas bort. Elementor‑insändningar påverkas inte.

source: Wochentag für den Versand
da_dk: Ugedag for afsendelse
el_gr: Ημέρα εβδομάδας για αποστολή
es_es: Día de la semana para el envío
fi_fi: Lähetyksen viikonpäivä
fr_fr: Jour de la semaine pour l’envoi
it_it: Giorno della settimana per l'invio
pl_pl: Dzień tygodnia wysyłki
sv_se: Veckodag för utskick

source: Wöchentlich
da_dk: Ugentligt
el_gr: Εβδομαδιαία
es_es: Semanal
fi_fi: Viikoittain
fr_fr: Hebdomadaire
it_it: Settimanale
pl_pl: Tygodniowo
sv_se: Veckovis

source: Öffne die %s, um den Vorgang manuell zu starten und die Sicherung zu prüfen.
da_dk: Åbn %s for at starte processen manuelt og kontrollere sikkerhedskopien.
el_gr: Ανοίξτε το %s για να ξεκινήσετε τη διαδικασία χειροκίνητα και να ελέγξετε το αντίγραφο ασφαλείας.
es_es: Abre %s para iniciar el proceso manualmente y comprobar la copia de seguridad.
fi_fi: Avaa %s käynnistääksesi prosessin manuaalisesti ja tarkistaaksesi varmuuskopion.
fr_fr: Ouvrez %s pour démarrer le processus manuellement et vérifier la sauvegarde.
it_it: Apri %s per avviare manualmente il processo e verificare il backup.
pl_pl: Otwórz %s, aby ręcznie uruchomić proces i sprawdzić kopię zapasową.
sv_se: Öppna %s för att starta processen manuellt och kontrollera säkerhetskopian.

source: Vorschau
da_dk: Forhåndsvisning
el_gr: Προεπισκόπηση
es_es: Vista previa
fi_fi: Esikatselu
fr_fr: Aperçu
it_it: Anteprima
pl_pl: Podgląd
sv_se: Förhandsvisning

source: Export-Spalten & Vorschau
da_dk: Eksportkolonner og forhåndsvisning
el_gr: Στήλες εξαγωγής και προεπισκόπηση
es_es: Columnas de exportación y vista previa
fi_fi: Vientisarakkeet ja esikatselu
fr_fr: Colonnes d’export & aperçu
it_it: Colonne di esportazione e anteprima
pl_pl: Kolumny eksportu i podgląd
sv_se: Exportkolumner och förhandsvisning

source: Conversions
el_gr: Μετατροπές
pl_pl: Konwersje

source: Google Ads Conversions
el_gr: Μετατροπές Google Ads
pl_pl: Konwersje Google Ads

source: Conversion-Einstellungen gespeichert.
el_gr: Οι ρυθμίσεις μετατροπών αποθηκεύτηκαν.
pl_pl: Ustawienia konwersji zapisane.

source: Consent-Tool
da_dk: Samtykkeværktøj
el_gr: Εργαλείο συγκατάθεσης
es_es: Herramienta de consentimiento
fi_fi: Suostumustyökalu
fr_fr: Outil de consentement
it_it: Strumento di consenso
pl_pl: Narzędzie zgody
sv_se: Samtyckesverktyg

source: Erkannt: %s
da_dk: Registreret: %s
el_gr: Εντοπίστηκε: %s
es_es: Detectado: %s
fi_fi: Tunnistettu: %s
fr_fr: Détecté : %s
it_it: Rilevato: %s
pl_pl: Wykryto: %s
sv_se: Upptäckt: %s

source: Consent-Tool verwenden
da_dk: Brug samtykkeværktøj
el_gr: Χρήση εργαλείου συγκατάθεσης
es_es: Usar herramienta de consentimiento
fi_fi: Käytä suostumustyökalua
fr_fr: Utiliser l’outil de consentement
it_it: Usa lo strumento di consenso
pl_pl: Użyj narzędzia zgody
sv_se: Använd samtyckesverktyg

source: CCM19 Kategorie
da_dk: CCM19-kategori
el_gr: Κατηγορία CCM19
es_es: Categoría CCM19
fi_fi: CCM19-luokka
fr_fr: Catégorie CCM19
it_it: Categoria CCM19
pl_pl: Kategoria CCM19
sv_se: CCM19-kategori

source: Usercentrics Kategorie
da_dk: Usercentrics-kategori
el_gr: Κατηγορία Usercentrics
es_es: Categoría Usercentrics
fi_fi: Usercentrics-luokka
fr_fr: Catégorie Usercentrics
it_it: Categoria Usercentrics
pl_pl: Kategoria Usercentrics
sv_se: Usercentrics-kategori

source: Complianz Kategorie
da_dk: Complianz-kategori
el_gr: Κατηγορία Complianz
es_es: Categoría Complianz
fi_fi: Complianz-luokka
fr_fr: Catégorie Complianz
it_it: Categoria Complianz
pl_pl: Kategoria Complianz
sv_se: Complianz-kategori

source: Conversion-Name
el_gr: Όνομα μετατροπής
pl_pl: Nazwa konwersji

source: Conversion-Wert
el_gr: Τιμή μετατροπής
pl_pl: Wartość konwersji

source: Währung
da_dk: Valuta
el_gr: Νόμισμα
es_es: Moneda
fi_fi: Valuutta
fr_fr: Devise
it_it: Valuta
pl_pl: Waluta
sv_se: Valuta

source: Conversions exportieren
el_gr: Εξαγωγή μετατροπών
pl_pl: Eksportuj konwersje

source: Markiere Einträge als Conversion, um sie in den Google Ads Export aufzunehmen.
el_gr: Επισημάνετε τις καταχωρίσεις ως μετατροπές για να συμπεριληφθούν στην εξαγωγή Google Ads.
pl_pl: Oznacz wpisy jako konwersje, aby uwzględnić je w eksporcie Google Ads.

source: Conversion
el_gr: Μετατροπή
pl_pl: Konwersja

source: Datum
da_dk: Dato
el_gr: Ημερομηνία
es_es: Fecha
fi_fi: Päivämäärä
fr_fr: Date
it_it: Data
pl_pl: Data

source: Conversion-Zeit
el_gr: Ώρα μετατροπής
pl_pl: Czas konwersji

source: Bitte Conversion-Name angeben.
el_gr: Εισαγάγετε όνομα μετατροπής.
pl_pl: Podaj nazwę konwersji.

source: Keine markierten Conversions gefunden.
el_gr: Δεν βρέθηκαν επισημασμένες μετατροπές.
pl_pl: Nie znaleziono oznaczonych konwersji.

source: Automatisch erkennen
da_dk: Registrer automatisk
el_gr: Αυτόματη ανίχνευση
es_es: Detectar automáticamente
fi_fi: Tunnista automaattisesti
fr_fr: Détection automatique
it_it: Rilevamento automatico
pl_pl: Wykryj automatycznie
sv_se: Identifiera automatiskt

source: Kein Consent-Tool
da_dk: Intet samtykkeværktøj
el_gr: Χωρίς εργαλείο συγκατάθεσης
es_es: Sin herramienta de consentimiento
fi_fi: Ei suostumustyökalua
fr_fr: Aucun outil de consentement
it_it: Nessuno strumento di consenso
pl_pl: Brak narzędzia zgody
sv_se: Inget samtyckesverktyg

source: E-Mail Feld-Key
da_dk: Felt-nøgle for e-mail
el_gr: Κλειδί πεδίου email
es_es: Clave del campo de correo
fi_fi: Sähköpostikentän avain
fr_fr: Clé du champ e-mail
it_it: Chiave campo email
pl_pl: Klucz pola e-mail
sv_se: Fältnyckel för e‑post

source: Name Feld-Key
da_dk: Felt-nøgle for navn
el_gr: Κλειδί πεδίου ονόματος
es_es: Clave del campo de nombre
fi_fi: Nimikentän avain
fr_fr: Clé du champ nom
it_it: Chiave campo nome
pl_pl: Klucz pola imienia
sv_se: Fältnyckel för namn

source: Trage die Feld-Keys aus dem Formular ein (z. B. email, name).
da_dk: Indtast felt-nøglerne fra formularen (f.eks. email, name).
el_gr: Εισάγετε τα κλειδιά πεδίων της φόρμας (π.χ. email, name).
es_es: Introduce las claves de campo del formulario (p. ej., email, name).
fi_fi: Syötä lomakkeen kenttäavaimet (esim. email, name).
fr_fr: Saisissez les clés des champs du formulaire (ex. email, name).
it_it: Inserisci le chiavi dei campi del modulo (es. email, name).
pl_pl: Wpisz klucze pól z formularza (np. email, name).
sv_se: Ange fältnycklarna från formuläret (t.ex. email, name).

source: E-Mail Feld
da_dk: E-mailfelt
el_gr: Πεδίο email
es_es: Campo de correo
fi_fi: Sähköpostikenttä
fr_fr: Champ e-mail
it_it: Campo email
pl_pl: Pole e-mail
sv_se: E-postfält

source: Name Feld
da_dk: Navnefelt
el_gr: Πεδίο ονόματος
es_es: Campo de nombre
fi_fi: Nimikenttä
fr_fr: Champ nom
it_it: Campo nome
pl_pl: Pole imienia
sv_se: Namnfält

source: Keine Formularfelder gefunden.
da_dk: Ingen formularfelter fundet.
el_gr: Δεν βρέθηκαν πεδία φόρμας.
es_es: No se encontraron campos del formulario.
fi_fi: Lomakekenttiä ei löytynyt.
fr_fr: Aucun champ de formulaire trouvé.
it_it: Nessun campo del modulo trovato.
pl_pl: Nie znaleziono pól formularza.
sv_se: Inga formulärfält hittades.

source: Conversion-Wert Feld
el_gr: Πεδίο τιμής μετατροπής
pl_pl: Pole wartości konwersji

source: Manuell
da_dk: Manuel
el_gr: Χειροκίνητα
es_es: Manual
fi_fi: Manuaalinen
fr_fr: Manuel
it_it: Manuale
pl_pl: Ręcznie

source: Wert
da_dk: Værdi
el_gr: Τιμή
es_es: Valor
fi_fi: Arvo
fr_fr: Valeur
it_it: Valore
pl_pl: Wartość
sv_se: Värde

source: Auftragswert
da_dk: Ordreværdi
el_gr: Αξία παραγγελίας
es_es: Valor del pedido
fi_fi: Tilauksen arvo
fr_fr: Valeur de commande
it_it: Valore dell’ordine
pl_pl: Wartość zamówienia
sv_se: Ordervärde

source: Auftrags Zeitpunkt
da_dk: Ordretidspunkt
el_gr: Ώρα παραγγελίας
es_es: Hora del pedido
fi_fi: Tilauksen ajankohta
fr_fr: Heure de commande
it_it: Ora dell’ordine
pl_pl: Czas zamówienia
sv_se: Beställningstid

source: Einreichen
da_dk: Indsend
el_gr: Υποβολή
es_es: Enviar
fi_fi: Lähetä
fr_fr: Soumettre
it_it: Invia
pl_pl: Prześlij
sv_se: Skicka in

source: Bitte zuerst Auftragswerte eintragen.
da_dk: Indtast først ordreværdier.
el_gr: Παρακαλούμε εισαγάγετε πρώτα τις αξίες παραγγελίας.
es_es: Introduce primero los valores del pedido.
fi_fi: Syötä ensin tilauksen arvot.
fr_fr: Veuillez d’abord saisir les valeurs de commande.
it_it: Inserisci prima i valori dell’ordine.
pl_pl: Najpierw wpisz wartości zamówienia.
sv_se: Ange först ordervärden.
